{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "×": 101,
      "ß": 102,
      "æ": 103,
      "ð": 104,
      "÷": 105,
      "ø": 106,
      "þ": 107,
      "đ": 108,
      "ħ": 109,
      "ı": 110,
      "ł": 111,
      "ŋ": 112,
      "œ": 113,
      "ƒ": 114,
      "ɐ": 115,
      "ɑ": 116,
      "ɔ": 117,
      "ə": 118,
      "ɛ": 119,
      "ɡ": 120,
      "ɪ": 121,
      "ɹ": 122,
      "ʁ": 123,
      "ʃ": 124,
      "ʊ": 125,
      "ʌ": 126,
      "ʒ": 127,
      "ʔ": 128,
      "ʞ": 129,
      "ʰ": 130,
      "ʲ": 131,
      "ʻ": 132,
      "ʼ": 133,
      "ʾ": 134,
      "ʿ": 135,
      "ˆ": 136,
      "ˈ": 137,
      "ˌ": 138,
      "ː": 139,
      "˙": 140,
      "˚": 141,
      "˜": 142,
      "α": 143,
      "β": 144,
      "γ": 145,
      "δ": 146,
      "ε": 147,
      "ζ": 148,
      "η": 149,
      "θ": 150,
      "ι": 151,
      "κ": 152,
      "λ": 153,
      "μ": 154,
      "ν": 155,
      "ξ": 156,
      "ο": 157,
      "π": 158,
      "ρ": 159,
      "ς": 160,
      "σ": 161,
      "τ": 162,
      "υ": 163,
      "φ": 164,
      "χ": 165,
      "ψ": 166,
      "ω": 167,
      "а": 168,
      "б": 169,
      "в": 170,
      "г": 171,
      "д": 172,
      "е": 173,
      "ж": 174,
      "з": 175,
      "и": 176,
      "к": 177,
      "л": 178,
      "м": 179,
      "н": 180,
      "о": 181,
      "п": 182,
      "р": 183,
      "с": 184,
      "т": 185,
      "у": 186,
      "ф": 187,
      "х": 188,
      "ц": 189,
      "ч": 190,
      "ш": 191,
      "щ": 192,
      "ъ": 193,
      "ы": 194,
      "ь": 195,
      "э": 196,
      "ю": 197,
      "я": 198,
      "і": 199,
      "ј": 200,
      "ћ": 201,
      "қ": 202,
      "ө": 203,
      "ա": 204,
      "ե": 205,
      "ի": 206,
      "կ": 207,
      "յ": 208,
      "ն": 209,
      "ո": 210,
      "տ": 211,
      "ր": 212,
      "א": 213,
      "ב": 214,
      "ג": 215,
      "ד": 216,
      "ה": 217,
      "ו": 218,
      "ז": 219,
      "ח": 220,
      "ט": 221,
      "י": 222,
      "ך": 223,
      "כ": 224,
      "ל": 225,
      "ם": 226,
      "מ": 227,
      "ן": 228,
      "נ": 229,
      "ס": 230,
      "ע": 231,
      "פ": 232,
      "צ": 233,
      "ק": 234,
      "ר": 235,
      "ש": 236,
      "ת": 237,
      "،": 238,
      "؟": 239,
      "ء": 240,
      "ا": 241,
      "ب": 242,
      "ة": 243,
      "ت": 244,
      "ث": 245,
      "ج": 246,
      "ح": 247,
      "خ": 248,
      "د": 249,
      "ذ": 250,
      "ر": 251,
      "ز": 252,
      "س": 253,
      "ش": 254,
      "ص": 255,
      "ض": 256,
      "ط": 257,
      "ظ": 258,
      "ع": 259,
      "غ": 260,
      "ـ": 261,
      "ف": 262,
      "ق": 263,
      "ك": 264,
      "ل": 265,
      "م": 266,
      "ن": 267,
      "ه": 268,
      "و": 269,
      "ى": 270,
      "ي": 271,
      "پ": 272,
      "چ": 273,
      "ڠ": 274,
      "ڤ": 275,
      "ک": 276,
      "گ": 277,
      "ہ": 278,
      "ی": 279,
      "۞": 280,
      "۩": 281,
      "अ": 282,
      "आ": 283,
      "क": 284,
      "ग": 285,
      "च": 286,
      "ज": 287,
      "ड": 288,
      "ण": 289,
      "त": 290,
      "द": 291,
      "ध": 292,
      "न": 293,
      "प": 294,
      "ब": 295,
      "भ": 296,
      "म": 297,
      "य": 298,
      "र": 299,
      "ल": 300,
      "व": 301,
      "श": 302,
      "ष": 303,
      "स": 304,
      "ह": 305,
      "।": 306,
      "ক": 307,
      "গ": 308,
      "জ": 309,
      "ত": 310,
      "দ": 311,
      "ন": 312,
      "প": 313,
      "ব": 314,
      "ম": 315,
      "য": 316,
      "র": 317,
      "ল": 318,
      "শ": 319,
      "স": 320,
      "হ": 321,
      "க": 322,
      "ச": 323,
      "ஜ": 324,
      "த": 325,
      "ப": 326,
      "ம": 327,
      "ய": 328,
      "ர": 329,
      "ல": 330,
      "ก": 331,
      "ค": 332,
      "ง": 333,
      "จ": 334,
      "ช": 335,
      "ด": 336,
      "ต": 337,
      "ท": 338,
      "ธ": 339,
      "น": 340,
      "บ": 341,
      "ป": 342,
      "พ": 343,
      "ม": 344,
      "ย": 345,
      "ร": 346,
      "ล": 347,
      "ว": 348,
      "ศ": 349,
      "ส": 350,
      "ห": 351,
      "อ": 352,
      "ะ": 353,
      "า": 354,
      "เ": 355,
      "แ": 356,
      "๑": 357,
      "་": 358,
      "ა": 359,
      "ე": 360,
      "ი": 361,
      "ლ": 362,
      "ო": 363,
      "რ": 364,
      "ს": 365,
      "ᄀ": 366,
      "ᄁ": 367,
      "ᄂ": 368,
      "ᄃ": 369,
      "ᄄ": 370,
      "ᄅ": 371,
      "ᄆ": 372,
      "ᄇ": 373,
      "ᄈ": 374,
      "ᄉ": 375,
      "ᄊ": 376,
      "ᄋ": 377,
      "ᄌ": 378,
      "ᄎ": 379,
      "ᄏ": 380,
      "ᄐ": 381,
      "ᄑ": 382,
      "ᄒ": 383,
      "ᴡ": 384,
      "‐": 385,
      "‑": 386,
      "–": 387,
      "—": 388,
      "―": 389,
      "‖": 390,
      "‘": 391,
      "’": 392,
      "‚": 393,
      "“": 394,
      "”": 395,
      "„": 396,
      "‟": 397,
      "†": 398,
      "‡": 399,
      "•": 400,
      "…": 401,
      "‰": 402,
      "′": 403,
      "″": 404,
      "‹": 405,
      "›": 406,
      "⁄": 407,
      "⁰": 408,
      "₩": 409,
      "€": 410,
      "₱": 411,
      "₹": 412,
      "℃": 413,
      "ℓ": 414,
      "™": 415,
      "↑": 416,
      "→": 417,
      "↓": 418,
      "∆": 419,
      "−": 420,
      "√": 421,
      "∞": 422,
      "≈": 423,
      "≡": 424,
      "≤": 425,
      "≥": 426,
      "⋅": 427,
      "〜": 428,
      "あ": 429,
      "い": 430,
      "う": 431,
      "え": 432,
      "お": 433,
      "か": 434,
      "き": 435,
      "く": 436,
      "け": 437,
      "こ": 438,
      "さ": 439,
      "し": 440,
      "す": 441,
      "せ": 442,
      "そ": 443,
      "た": 444,
      "ち": 445,
      "っ": 446,
      "つ": 447,
      "て": 448,
      "と": 449,
      "な": 450,
      "に": 451,
      "の": 452,
      "は": 453,
      "ひ": 454,
      "ふ": 455,
      "ほ": 456,
      "ま": 457,
      "み": 458,
      "め": 459,
      "も": 460,
      "ゃ": 461,
      "や": 462,
      "よ": 463,
      "ら": 464,
      "り": 465,
      "る": 466,
      "れ": 467,
      "ろ": 468,
      "わ": 469,
      "を": 470,
      "ん": 471,
      "ア": 472,
      "ィ": 473,
      "イ": 474,
      "ウ": 475,
      "ェ": 476,
      "エ": 477,
      "オ": 478,
      "カ": 479,
      "キ": 480,
      "ク": 481,
      "ケ": 482,
      "コ": 483,
      "サ": 484,
      "シ": 485,
      "ス": 486,
      "セ": 487,
      "ソ": 488,
      "タ": 489,
      "チ": 490,
      "ッ": 491,
      "ツ": 492,
      "テ": 493,
      "ト": 494,
      "ナ": 495,
      "ニ": 496,
      "ノ": 497,
      "ハ": 498,
      "ヒ": 499,
      "フ": 500,
      "ヘ": 501,
      "ホ": 502,
      "マ": 503,
      "ミ": 504,
      "ム": 505,
      "メ": 506,
      "モ": 507,
      "ャ": 508,
      "ヤ": 509,
      "ュ": 510,
      "ョ": 511,
      "ラ": 512,
      "リ": 513,
      "ル": 514,
      "レ": 515,
      "ロ": 516,
      "ワ": 517,
      "ヲ": 518,
      "ン": 519,
      "・": 520,
      "ー": 521,
      "一": 522,
      "丁": 523,
      "七": 524,
      "万": 525,
      "三": 526,
      "上": 527,
      "下": 528,
      "不": 529,
      "世": 530,
      "东": 531,
      "中": 532,
      "主": 533,
      "之": 534,
      "九": 535,
      "事": 536,
      "二": 537,
      "五": 538,
      "井": 539,
      "京": 540,
      "人": 541,
      "仁": 542,
      "仙": 543,
      "代": 544,
      "令": 545,
      "仲": 546,
      "伊": 547,
      "会": 548,
      "伯": 549,
      "位": 550,
      "何": 551,
      "佛": 552,
      "你": 553,
      "使": 554,
      "侯": 555,
      "保": 556,
      "信": 557,
      "偵": 558,
      "傳": 559,
      "元": 560,
      "先": 561,
      "光": 562,
      "全": 563,
      "八": 564,
      "公": 565,
      "六": 566,
      "共": 567,
      "兵": 568,
      "内": 569,
      "军": 570,
      "出": 571,
      "刀": 572,
      "分": 573,
      "利": 574,
      "劉": 575,
      "力": 576,
      "加": 577,
      "動": 578,
      "勝": 579,
      "化": 580,
      "北": 581,
      "区": 582,
      "區": 583,
      "十": 584,
      "千": 585,
      "午": 586,
      "华": 587,
      "南": 588,
      "博": 589,
      "原": 590,
      "友": 591,
      "口": 592,
      "古": 593,
      "台": 594,
      "史": 595,
      "司": 596,
      "合": 597,
      "吉": 598,
      "同": 599,
      "名": 600,
      "后": 601,
      "向": 602,
      "君": 603,
      "吳": 604,
      "周": 605,
      "命": 606,
      "和": 607,
      "唐": 608,
      "商": 609,
      "四": 610,
      "国": 611,
      "國": 612,
      "園": 613,
      "土": 614,
      "地": 615,
      "城": 616,
      "堂": 617,
      "場": 618,
      "士": 619,
      "壽": 620,
      "夏": 621,
      "外": 622,
      "夜": 623,
      "大": 624,
      "天": 625,
      "太": 626,
      "夫": 627,
      "女": 628,
      "如": 629,
      "妃": 630,
      "姬": 631,
      "子": 632,
      "字": 633,
      "孝": 634,
      "学": 635,
      "孫": 636,
      "學": 637,
      "宇": 638,
      "安": 639,
      "宋": 640,
      "宗": 641,
      "官": 642,
      "定": 643,
      "宣": 644,
      "宮": 645,
      "家": 646,
      "宿": 647,
      "寧": 648,
      "寶": 649,
      "寺": 650,
      "将": 651,
      "小": 652,
      "少": 653,
      "山": 654,
      "岳": 655,
      "島": 656,
      "崎": 657,
      "川": 658,
      "州": 659,
      "工": 660,
      "市": 661,
      "帝": 662,
      "師": 663,
      "常": 664,
      "平": 665,
      "年": 666,
      "府": 667,
      "康": 668,
      "廣": 669,
      "建": 670,
      "式": 671,
      "弘": 672,
      "张": 673,
      "張": 674,
      "後": 675,
      "徐": 676,
      "御": 677,
      "德": 678,
      "心": 679,
      "志": 680,
      "忠": 681,
      "思": 682,
      "意": 683,
      "愛": 684,
      "慶": 685,
      "成": 686,
      "我": 687,
      "戦": 688,
      "戰": 689,
      "所": 690,
      "手": 691,
      "探": 692,
      "政": 693,
      "教": 694,
      "敬": 695,
      "文": 696,
      "新": 697,
      "方": 698,
      "於": 699,
      "族": 700,
      "日": 701,
      "昌": 702,
      "明": 703,
      "星": 704,
      "春": 705,
      "昭": 706,
      "時": 707,
      "景": 708,
      "書": 709,
      "曹": 710,
      "最": 711,
      "會": 712,
      "月": 713,
      "有": 714,
      "朝": 715,
      "期": 716,
      "木": 717,
      "本": 718,
      "朱": 719,
      "李": 720,
      "村": 721,
      "来": 722,
      "東": 723,
      "松": 724,
      "林": 725,
      "株": 726,
      "梁": 727,
      "楊": 728,
      "楚": 729,
      "業": 730,
      "樂": 731,
      "橋": 732,
      "機": 733,
      "歌": 734,
      "正": 735,
      "武": 736,
      "殿": 737,
      "氏": 738,
      "民": 739,
      "水": 740,
      "永": 741,
      "江": 742,
      "河": 743,
      "治": 744,
      "泉": 745,
      "法": 746,
      "波": 747,
      "洋": 748,
      "洪": 749,
      "流": 750,
      "海": 751,
      "清": 752,
      "港": 753,
      "漢": 754,
      "濟": 755,
      "火": 756,
      "無": 757,
      "物": 758,
      "特": 759,
      "玄": 760,
      "玉": 761,
      "王": 762,
      "理": 763,
      "生": 764,
      "田": 765,
      "男": 766,
      "界": 767,
      "白": 768,
      "百": 769,
      "的": 770,
      "皇": 771,
      "目": 772,
      "相": 773,
      "真": 774,
      "知": 775,
      "石": 776,
      "社": 777,
      "祖": 778,
      "神": 779,
      "福": 780,
      "秀": 781,
      "秋": 782,
      "秦": 783,
      "空": 784,
      "立": 785,
      "章": 786,
      "第": 787,
      "節": 788,
      "紀": 789,
      "紅": 790,
      "紫": 791,
      "經": 792,
      "縣": 793,
      "羅": 794,
      "美": 795,
      "義": 796,
      "老": 797,
      "者": 798,
      "聖": 799,
      "胡": 800,
      "臣": 801,
      "自": 802,
      "興": 803,
      "舞": 804,
      "航": 805,
      "良": 806,
      "花": 807,
      "英": 808,
      "華": 809,
      "萬": 810,
      "葉": 811,
      "藤": 812,
      "虎": 813,
      "行": 814,
      "衛": 815,
      "西": 816,
      "見": 817,
      "親": 818,
      "言": 819,
      "記": 820,
      "語": 821,
      "谷": 822,
      "赤": 823,
      "起": 824,
      "越": 825,
      "趙": 826,
      "路": 827,
      "軍": 828,
      "通": 829,
      "道": 830,
      "遠": 831,
      "那": 832,
      "郎": 833,
      "郡": 834,
      "部": 835,
      "都": 836,
      "鄭": 837,
      "里": 838,
      "重": 839,
      "野": 840,
      "金": 841,
      "長": 842,
      "长": 843,
      "門": 844,
      "開": 845,
      "關": 846,
      "阿": 847,
      "陈": 848,
      "院": 849,
      "陳": 850,
      "陵": 851,
      "陽": 852,
      "隆": 853,
      "隊": 854,
      "雄": 855,
      "集": 856,
      "雪": 857,
      "雲": 858,
      "電": 859,
      "青": 860,
      "韓": 861,
      "音": 862,
      "風": 863,
      "飛": 864,
      "食": 865,
      "香": 866,
      "馬": 867,
      "駅": 868,
      "高": 869,
      "鬼": 870,
      "魂": 871,
      "魏": 872,
      "麗": 873,
      "黃": 874,
      "黄": 875,
      "龍": 876,
      "龙": 877,
      "ꦏ": 878,
      "ꦠ": 879,
      "ꦤ": 880,
      "ꦧ": 881,
      "ꦩ": 882,
      "ꦫ": 883,
      "ꦭ": 884,
      "ꦱ": 885,
      "ꦺ": 886,
      "꧀": 887,
      "ﬁ": 888,
      "ﬂ": 889,
      "ﱠ": 890,
      "﷓": 891,
      "ﷺ": 892,
      "ﹶ": 893,
      "ﹸ": 894,
      "ﹾ": 895,
      "ﺃ": 896,
      "ﺇ": 897,
      "ﺍ": 898,
      "ﺎ": 899,
      "ﺑ": 900,
      "ﺒ": 901,
      "ﺗ": 902,
      "ﺪ": 903,
      "ﺮ": 904,
      "ﻓ": 905,
      "ﻟ": 906,
      "ﻠ": 907,
      "ﻢ": 908,
      "ﻣ": 909,
      "ﻤ": 910,
      "ﻥ": 911,
      "ﻦ": 912,
      "ﻧ": 913,
      "ﻨ": 914,
      "ﻪ": 915,
      "ﻬ": 916,
      "ﻭ": 917,
      "ﻮ": 918,
      "ﻳ": 919,
      "ﻴ": 920,
      "！": 921,
      "（": 922,
      "）": 923,
      "，": 924,
      "：": 925,
      "～": 926,
      "￼": 927,
      "##o": 928,
      "##e": 929,
      "##t": 930,
      "##m": 931,
      "##l": 932,
      "##d": 933,
      "##r": 934,
      "##n": 935,
      "##a": 936,
      "##b": 937,
      "##g": 938,
      "##i": 939,
      "##p": 940,
      "##w": 941,
      "##k": 942,
      "##u": 943,
      "##s": 944,
      "##h": 945,
      "##0": 946,
      "##4": 947,
      "##6": 948,
      "##c": 949,
      "##y": 950,
      "##z": 951,
      "##2": 952,
      "##9": 953,
      "##j": 954,
      "##f": 955,
      "##°": 956,
      "##v": 957,
      "##7": 958,
      "##5": 959,
      "##±": 960,
      "##q": 961,
      "##x": 962,
      "##8": 963,
      "##3": 964,
      "##1": 965,
      "##ᅵ": 966,
      "##ᆸ": 967,
      "##ᄉ": 968,
      "##ᅮ": 969,
      "##ᆯ": 970,
      "##ᄋ": 971,
      "##ᅳ": 972,
      "##ᅡ": 973,
      "##ᄌ": 974,
      "##ᄒ": 975,
      "##ᄆ": 976,
      "##ا": 977,
      "##ن": 978,
      "##ى": 979,
      "##º": 980,
      "##ﻠ": 981,
      "##ق": 982,
      "##م": 983,
      "##ي": 984,
      "##र": 985,
      "##म": 986,
      "##ो": 987,
      "##ل": 988,
      "##ـ": 989,
      "##ه": 990,
      "##ذ": 991,
      "##ø": 992,
      "##د": 993,
      "##س": 994,
      "##カ": 995,
      "##サ": 996,
      "##ス": 997,
      "##ロ": 998,
      "##ー": 999,
      "##リ": 1000,
      "##ン": 1001,
      "##ク": 1002,
      "##ラ": 1003,
      "##ッ": 1004,
      "##シ": 1005,
      "##ュ": 1006,
      "##ᅢ": 1007,
      "##ᄂ": 1008,
      "##ᅥ": 1009,
      "##ᅯ": 1010,
      "##ص": 1011,
      "##ᅱ": 1012,
      "##ᄇ": 1013,
      "##ル": 1014,
      "##ش": 1015,
      "##ت": 1016,
      "##ر": 1017,
      "##ط": 1018,
      "##ف": 1019,
      "##し": 1020,
      "##め": 1021,
      "##ी": 1022,
      "##त": 1023,
      "##ج": 1024,
      "##ᆷ": 1025,
      "##ᆫ": 1026,
      "##α": 1027,
      "##ν": 1028,
      "##ω": 1029,
      "##خ": 1030,
      "##ك": 1031,
      "##た": 1032,
      "##く": 1033,
      "##な": 1034,
      "##い": 1035,
      "##ع": 1036,
      "##ة": 1037,
      "##а": 1038,
      "##р": 1039,
      "##и": 1040,
      "##м": 1041,
      "##н": 1042,
      "##τ": 1043,
      "##λ": 1044,
      "##ι": 1045,
      "##ς": 1046,
      "##ე": 1047,
      "##ს": 1048,
      "##ლ": 1049,
      "##ი": 1050,
      "##ა": 1051,
      "##れ": 1052,
      "##る": 1053,
      "##ᅩ": 1054,
      "##ᄅ": 1055,
      "##ð": 1056,
      "##ث": 1057,
      "##و": 1058,
      "##￼": 1059,
      "##×": 1060,
      "##л": 1061,
      "##ь": 1062,
      "##с": 1063,
      "##т": 1064,
      "##о": 1065,
      "##ש": 1066,
      "##נ": 1067,
      "##ᄃ": 1068,
      "##ᄀ": 1069,
      "##ʻ": 1070,
      "##ظ": 1071,
      "##ﺪ": 1072,
      "##บ": 1073,
      "##ᆼ": 1074,
      "##і": 1075,
      "##в": 1076,
      "##е": 1077,
      "##ᅧ": 1078,
      "##ᅪ": 1079,
      "##ч": 1080,
      "##к": 1081,
      "##я": 1082,
      "##¹": 1083,
      "##ヘ": 1084,
      "##ア": 1085,
      "##イ": 1086,
      "##ト": 1087,
      "##χ": 1088,
      "##η": 1089,
      "##ม": 1090,
      "##อ": 1091,
      "##ง": 1092,
      "##ส": 1093,
      "##น": 1094,
      "##व": 1095,
      "##द": 1096,
      "##ल": 1097,
      "##ш": 1098,
      "##ᆨ": 1099,
      "##ि": 1100,
      "##न": 1101,
      "##э": 1102,
      "##´": 1103,
      "##υ": 1104,
      "##ρ": 1105,
      "##μ": 1106,
      "##д": 1107,
      "##タ": 1108,
      "##て": 1109,
      "##ب": 1110,
      "##か": 1111,
      "##も": 1112,
      "##お": 1113,
      "##ح": 1114,
      "##ک": 1115,
      "##ی": 1116,
      "##đ": 1117,
      "##γ": 1118,
      "##ε": 1119,
      "##ہ": 1120,
      "##æ": 1121,
      "##フ": 1122,
      "##ᅴ": 1123,
      "##г": 1124,
      "##ъ": 1125,
      "##−": 1126,
      "##¬": 1127,
      "##ﻪ": 1128,
      "##ض": 1129,
      "##ェ": 1130,
      "##コ": 1131,
      "##ム": 1132,
      "##ꦏ": 1133,
      "##꧀": 1134,
      "##ꦱ": 1135,
      "##ꦫ": 1136,
      "##ꦤ": 1137,
      "##ы": 1138,
      "##ο": 1139,
      "##θ": 1140,
      "##κ": 1141,
      "##ı": 1142,
      "##ʰ": 1143,
      "##प": 1144,
      "##श": 1145,
      "##ᅦ": 1146,
      "##ᄑ": 1147,
      "##ﬁ": 1148,
      "##ב": 1149,
      "##ə": 1150,
      "##ह": 1151,
      "##क": 1152,
      "##י": 1153,
      "##ע": 1154,
      "##ר": 1155,
      "##א": 1156,
      "##ל": 1157,
      "##ा": 1158,
      "##य": 1159,
      "##β": 1160,
      "##ᄎ": 1161,
      "##³": 1162,
      "##स": 1163,
      "##រ": 1164,
      "##ס": 1165,
      "##ﺃ": 1166,
      "##ค": 1167,
      "##ก": 1168,
      "##า": 1169,
      "##ร": 1170,
      "##ห": 1171,
      "##ช": 1172,
      "##ᄐ": 1173,
      "##แ": 1174,
      "##ด": 1175,
      "##σ": 1176,
      "##φ": 1177,
      "##ו": 1178,
      "##צ": 1179,
      "##ם": 1180,
      "##দ": 1181,
      "##য": 1182,
      "##া": 1183,
      "##ন": 1184,
      "##ɔ": 1185,
      "##ˈ": 1186,
      "##च": 1187,
      "##ল": 1188,
      "##ে": 1189,
      "##শ": 1190,
      "##ハ": 1191,
      "##ː": 1192,
      "##ʃ": 1193,
      "##ц": 1194,
      "##ħ": 1195,
      "##ʲ": 1196,
      "##ɪ": 1197,
      "##ɐ": 1198,
      "##у": 1199,
      "##б": 1200,
      "##⁰": 1201,
      "##ध": 1202,
      "##δ": 1203,
      "##ζ": 1204,
      "##ᄏ": 1205,
      "##ᅬ": 1206,
      "##ز": 1207,
      "##π": 1208,
      "##ψ": 1209,
      "##ł": 1210,
      "##כ": 1211,
      "##ד": 1212,
      "##ג": 1213,
      "##ナ": 1214,
      "##מ": 1215,
      "##ח": 1216,
      "##ת": 1217,
      "##п": 1218,
      "##²": 1219,
      "##ာ": 1220,
      "##ま": 1221,
      "##х": 1222,
      "##غ": 1223,
      "##ן": 1224,
      "##ﱠ": 1225,
      "##ß": 1226,
      "##ﻓ": 1227,
      "##ꦠ": 1228,
      "##ꦩ": 1229,
      "##ˌ": 1230,
      "##ɑ": 1231,
      "##チ": 1232,
      "##ャ": 1233,
      "##ﹾ": 1234,
      "##ﻟ": 1235,
      "##ﹶ": 1236,
      "##ﺎ": 1237,
      "##ט": 1238,
      "##з": 1239,
      "##þ": 1240,
      "##ड": 1241,
      "##ว": 1242,
      "##ڠ": 1243,
      "##ʼ": 1244,
      "##ज": 1245,
      "##ה": 1246,
      "##ק": 1247,
      "##ﻤ": 1248,
      "##ŋ": 1249,
      "##つ": 1250,
      "##き": 1251,
      "##ᆺ": 1252,
      "##う": 1253,
      "##え": 1254,
      "##ん": 1255,
      "##の": 1256,
      "##ξ": 1257,
      "##ж": 1258,
      "##˚": 1259,
      "##қ": 1260,
      "##ɛ": 1261,
      "##ニ": 1262,
      "##こ": 1263,
      "##っ": 1264,
      "##ら": 1265,
      "##に": 1266,
      "##は": 1267,
      "##µ": 1268,
      "##ﻦ": 1269,
      "##ʿ": 1270,
      "##け": 1271,
      "##ﻣ": 1272,
      "##ﺮ": 1273,
      "##ᄄ": 1274,
      "##œ": 1275,
      "##よ": 1276,
      "##ソ": 1277,
      "##ء": 1278,
      "##ক": 1279,
      "##ﬂ": 1280,
      "##ᅭ": 1281,
      "##⋅": 1282,
      "##ツ": 1283,
      "##す": 1284,
      "##פ": 1285,
      "##℃": 1286,
      "##ะ": 1287,
      "##ป": 1288,
      "##ย": 1289,
      "##®": 1290,
      "##マ": 1291,
      "##ᅨ": 1292,
      "##ர": 1293,
      "##ய": 1294,
      "##ா": 1295,
      "##ケ": 1296,
      "##ம": 1297,
      "##ி": 1298,
      "##テ": 1299,
      "##ィ": 1300,
      "##ា": 1301,
      "##キ": 1302,
      "##と": 1303,
      "##ব": 1304,
      "##ミ": 1305,
      "##レ": 1306,
      "##จ": 1307,
      "##™": 1308,
      "##ு": 1309,
      "##க": 1310,
      "##த": 1311,
      "##ե": 1312,
      "##ի": 1313,
      "##چ": 1314,
      "##ڤ": 1315,
      "##わ": 1316,
      "##რ": 1317,
      "##ʁ": 1318,
      "##や": 1319,
      "##ち": 1320,
      "##ᅲ": 1321,
      "##み": 1322,
      "##เ": 1323,
      "##ல": 1324,
      "##ʌ": 1325,
      "##さ": 1326,
      "##ふ": 1327,
      "##り": 1328,
      "##¼": 1329,
      "##ј": 1330,
      "##ি": 1331,
      "##ꦺ": 1332,
      "##せ": 1333,
      "##گ": 1334,
      "##ᅣ": 1335,
      "##ꦭ": 1336,
      "##ꦧ": 1337,
      "##ա": 1338,
      "##ろ": 1339,
      "##ᄈ": 1340,
      "##ʔ": 1341,
      "##☆": 1342,
      "##ր": 1343,
      "##յ": 1344,
      "##ך": 1345,
      "##ᴡ": 1346,
      "##を": 1347,
      "##ล": 1348,
      "##พ": 1349,
      "##ต": 1350,
      "##щ": 1351,
      "##ల": 1352,
      "##ग": 1353,
      "##ʊ": 1354,
      "##ப": 1355,
      "##ब": 1356,
      "##€": 1357,
      "##হ": 1358,
      "##ী": 1359,
      "##ф": 1360,
      "##ष": 1361,
      "##ю": 1362,
      "##ण": 1363,
      "##ﺍ": 1364,
      "##あ": 1365,
      "##ז": 1366,
      "##ノ": 1367,
      "##オ": 1368,
      "##→": 1369,
      "##ท": 1370,
      "##ʒ": 1371,
      "##ワ": 1372,
      "##᮪": 1373,
      "##ச": 1374,
      "##ﻴ": 1375,
      "##÷": 1376,
      "##メ": 1377,
      "##ヤ": 1378,
      "##ﻮ": 1379,
      "##ﻧ": 1380,
      "##ศ": 1381,
      "##ᨆ": 1382,
      "##ᨕ": 1383,
      "##ర": 1384,
      "##ョ": 1385,
      "##ธ": 1386,
      "##～": 1387,
      "##ﻢ": 1388,
      "##ʾ": 1389,
      "##ম": 1390,
      "##ɡ": 1391,
      "##ո": 1392,
      "##ө": 1393,
      "##½": 1394,
      "##پ": 1395,
      "##տ": 1396,
      "##গ": 1397,
      "##র": 1398,
      "##ᨚ": 1399,
      "##ᨙ": 1400,
      "##セ": 1401,
      "##ゃ": 1402,
      "##そ": 1403,
      "##ﻬ": 1404,
      "##ウ": 1405,
      "##ར": 1406,
      "##կ": 1407,
      "##ﻭ": 1408,
      "##⁄": 1409,
      "##ˆ": 1410,
      "##∞": 1411,
      "##♭": 1412,
      "##ﺑ": 1413,
      "##¾": 1414,
      "##ు": 1415,
      "##≡": 1416,
      "##ホ": 1417,
      "##≥": 1418,
      "##भ": 1419,
      "##ћ": 1420,
      "##ヒ": 1421,
      "##エ": 1422,
      "##モ": 1423,
      "##ɹ": 1424,
      "##ం": 1425,
      "##ひ": 1426,
      "##√": 1427,
      "##স": 1428,
      "##ƒ": 1429,
      "##ª": 1430,
      "##﷓": 1431,
      "##★": 1432,
      "##জ": 1433,
      "##○": 1434,
      "##©": 1435,
      "##↑": 1436,
      "##ত": 1437,
      "##ն": 1438,
      "##↓": 1439,
      "##¥": 1440,
      "##ᨑ": 1441,
      "##ほ": 1442,
      "##প": 1443,
      "##─": 1444,
      "##ო": 1445,
      "##¢": 1446,
      "##ஜ": 1447,
      "##ᄁ": 1448,
      "##∆": 1449,
      "##£": 1450,
      "##ᨒ": 1451,
      "##ᨈ": 1452,
      "##ᨅ": 1453,
      "##ヲ": 1454,
      "##ﻳ": 1455,
      "##ﻥ": 1456,
      "##≤": 1457,
      "##ﺒ": 1458,
      "##ﺗ": 1459,
      "##ᄊ": 1460,
      "##₩": 1461,
      "##ﻨ": 1462,
      "##♥": 1463,
      "##█": 1464,
      "##ﹸ": 1465,
      "##ʞ": 1466,
      "##˙": 1467,
      "##►": 1468,
      "##¦": 1469,
      "##≈": 1470,
      "##ℓ": 1471,
      "##◦": 1472,
      "##●": 1473,
      "##अ": 1474,
      "##♦": 1475,
      "##an": 1476,
      "##er": 1477,
      "##en": 1478,
      "##ar": 1479,
      "##ang": 1480,
      "##at": 1481,
      "##ah": 1482,
      "##al": 1483,
      "##ak": 1484,
      "di": 1485,
      "##as": 1486,
      "##am": 1487,
      "##in": 1488,
      "##em": 1489,
      "se": 1490,
      "men": 1491,
      "##un": 1492,
      "##kan": 1493,
      "##ya": 1494,
      "##el": 1495,
      "##tu": 1496,
      "yang": 1497,
      "##ad": 1498,
      "##si": 1499,
      "ke": 1500,
      "dan": 1501,
      "##ap": 1502,
      "##on": 1503,
      "##ai": 1504,
      "ber": 1505,
      "##il": 1506,
      "in": 1507,
      "##eng": 1508,
      "##is": 1509,
      "##ik": 1510,
      "ter": 1511,
      "##ta": 1512,
      "per": 1513,
      "##ur": 1514,
      "##ari": 1515,
      "##us": 1516,
      "##ag": 1517,
      "##ing": 1518,
      "##nya": 1519,
      "##es": 1520,
      "##um": 1521,
      "##or": 1522,
      "##bu": 1523,
      "mem": 1524,
      "##ti": 1525,
      "##ul": 1526,
      "##ara": 1527,
      "##id": 1528,
      "meng": 1529,
      "##ir": 1530,
      "##ada": 1531,
      "##uk": 1532,
      "##ek": 1533,
      "##ga": 1534,
      "##ol": 1535,
      "##ung": 1536,
      "##it": 1537,
      "##akan": 1538,
      "##asi": 1539,
      "ini": 1540,
      "un": 1541,
      "dari": 1542,
      "ad": 1543,
      "##engan": 1544,
      "dengan": 1545,
      "##alam": 1546,
      "##tuk": 1547,
      "##et": 1548,
      "##im": 1549,
      "an": 1550,
      "##alah": 1551,
      "pen": 1552,
      "mer": 1553,
      "##ud": 1554,
      "##ama": 1555,
      "##ut": 1556,
      "##om": 1557,
      "dalam": 1558,
      "untuk": 1559,
      "pada": 1560,
      "seb": 1561,
      "##up": 1562,
      "##eb": 1563,
      "##ian": 1564,
      "##aw": 1565,
      "##ab": 1566,
      "##ih": 1567,
      "pem": 1568,
      "pr": 1569,
      "itu": 1570,
      "##adi": 1571,
      "##eh": 1572,
      "##uh": 1573,
      "##aj": 1574,
      "##ia": 1575,
      "##anya": 1576,
      "##eg": 1577,
      "tid": 1578,
      "##per": 1579,
      "tidak": 1580,
      "adalah": 1581,
      "##esi": 1582,
      "##atan": 1583,
      "##and": 1584,
      "##se": 1585,
      "##angan": 1586,
      "##ay": 1587,
      "##aya": 1588,
      "##ain": 1589,
      "##ok": 1590,
      "##agai": 1591,
      "##ter": 1592,
      "mel": 1593,
      "ju": 1594,
      "##amp": 1595,
      "##ed": 1596,
      "##ukan": 1597,
      "or": 1598,
      "sel": 1599,
      "tah": 1600,
      "menj": 1601,
      "peng": 1602,
      "##aan": 1603,
      "##ber": 1604,
      "##tr": 1605,
      "al": 1606,
      "##elah": 1607,
      "ol": 1608,
      "mas": 1609,
      "##but": 1610,
      "20": 1611,
      "##ali": 1612,
      "bah": 1613,
      "juga": 1614,
      "##apat": 1615,
      "kar": 1616,
      "oleh": 1617,
      "##atu": 1618,
      "sem": 1619,
      "tahun": 1620,
      "kem": 1621,
      "##ent": 1622,
      "##end": 1623,
      "sebagai": 1624,
      "kep": 1625,
      "##eka": 1626,
      "meny": 1627,
      "##pat": 1628,
      "##ua": 1629,
      "##wa": 1630,
      "sek": 1631,
      "ak": 1632,
      "mereka": 1633,
      "akan": 1634,
      "##os": 1635,
      "##ita": 1636,
      "##isi": 1637,
      "##ana": 1638,
      "ind": 1639,
      "##ata": 1640,
      "##ant": 1641,
      "##od": 1642,
      "##ub": 1643,
      "ata": 1644,
      "##sebut": 1645,
      "orang": 1646,
      "atau": 1647,
      "ser": 1648,
      "menjadi": 1649,
      "##ati": 1650,
      "19": 1651,
      "##ika": 1652,
      "##ong": 1653,
      "##asa": 1654,
      "##ep": 1655,
      "##lah": 1656,
      "##ac": 1657,
      "##ena": 1658,
      "##ot": 1659,
      "##uan": 1660,
      "##og": 1661,
      "##ahan": 1662,
      "bag": 1663,
      "##amb": 1664,
      "bar": 1665,
      "kel": 1666,
      "##ri": 1667,
      "##usi": 1668,
      "##op": 1669,
      "pert": 1670,
      "##any": 1671,
      "memb": 1672,
      "as": 1673,
      "##aran": 1674,
      "ap": 1675,
      "tersebut": 1676,
      "ia": 1677,
      "ker": 1678,
      "##angk": 1679,
      "ar": 1680,
      "##ib": 1681,
      "##angg": 1682,
      "##iri": 1683,
      "ada": 1684,
      "##anj": 1685,
      "karena": 1686,
      "##int": 1687,
      "is": 1688,
      "##ala": 1689,
      "lain": 1690,
      "mend": 1691,
      "200": 1692,
      "##ebih": 1693,
      "##api": 1694,
      "##inya": 1695,
      "##alan": 1696,
      "bel": 1697,
      "neg": 1698,
      "##alu": 1699,
      "##ota": 1700,
      "har": 1701,
      "##ingg": 1702,
      "telah": 1703,
      "kon": 1704,
      "##upakan": 1705,
      "sa": 1706,
      "##cara": 1707,
      "dapat": 1708,
      "merupakan": 1709,
      "##emb": 1710,
      "ag": 1711,
      "##esia": 1712,
      "satu": 1713,
      "##ip": 1714,
      "indon": 1715,
      "lebih": 1716,
      "##ikan": 1717,
      "indonesia": 1718,
      "dik": 1719,
      "##asan": 1720,
      "##apa": 1721,
      "##esar": 1722,
      "##tem": 1723,
      "pend": 1724,
      "##perti": 1725,
      "sp": 1726,
      "sej": 1727,
      "##tas": 1728,
      "##ew": 1729,
      "seperti": 1730,
      "saya": 1731,
      "kita": 1732,
      "kom": 1733,
      "bis": 1734,
      "##ilik": 1735,
      "##udah": 1736,
      "bahwa": 1737,
      "##sa": 1738,
      "dis": 1739,
      "am": 1740,
      "tim": 1741,
      "pol": 1742,
      "dil": 1743,
      "sebu": 1744,
      "set": 1745,
      "pas": 1746,
      "su": 1747,
      "pel": 1748,
      "##oh": 1749,
      "sebuah": 1750,
      "##uar": 1751,
      "berb": 1752,
      "##ingga": 1753,
      "tet": 1754,
      "##akukan": 1755,
      "##ungan": 1756,
      "##ja": 1757,
      "##anyak": 1758,
      "saat": 1759,
      "##akar": 1760,
      "ang": 1761,
      "menc": 1762,
      "##ind": 1763,
      "si": 1764,
      "##aik": 1765,
      "para": 1766,
      "kepada": 1767,
      "##ic": 1768,
      "tak": 1769,
      "ant": 1770,
      "##asil": 1771,
      "##gun": 1772,
      "##ob": 1773,
      "##ingk": 1774,
      "##orang": 1775,
      "berk": 1776,
      "bisa": 1777,
      "dip": 1778,
      "mak": 1779,
      "##ra": 1780,
      "man": 1781,
      "##asih": 1782,
      "kec": 1783,
      "tem": 1784,
      "##had": 1785,
      "beb": 1786,
      "kes": 1787,
      "th": 1788,
      "secara": 1789,
      "##aja": 1790,
      "ked": 1791,
      "##aman": 1792,
      "##onal": 1793,
      "hal": 1794,
      "##hir": 1795,
      "##uj": 1796,
      "pemb": 1797,
      "sudah": 1798,
      "##agi": 1799,
      "dib": 1800,
      "dia": 1801,
      "##au": 1802,
      "sed": 1803,
      "ket": 1804,
      "bi": 1805,
      "negara": 1806,
      "##ov": 1807,
      "##da": 1808,
      "pemer": 1809,
      "par": 1810,
      "nam": 1811,
      "##osi": 1812,
      "##awa": 1813,
      "banyak": 1814,
      "##iliki": 1815,
      "sang": 1816,
      "dit": 1817,
      "setelah": 1818,
      "besar": 1819,
      "peny": 1820,
      "hanya": 1821,
      "seorang": 1822,
      "bagian": 1823,
      "da": 1824,
      "kam": 1825,
      "##arkan": 1826,
      "anak": 1827,
      "ben": 1828,
      "bers": 1829,
      "tan": 1830,
      "##yar": 1831,
      "um": 1832,
      "##angkan": 1833,
      "##unya": 1834,
      "##akarta": 1835,
      "baru": 1836,
      "##erapa": 1837,
      "fil": 1838,
      "tr": 1839,
      "##ch": 1840,
      "beberapa": 1841,
      "memiliki": 1842,
      "hari": 1843,
      "sen": 1844,
      "war": 1845,
      "##imp": 1846,
      "spesi": 1847,
      "##tus": 1848,
      "des": 1849,
      "kota": 1850,
      "keb": 1851,
      "dir": 1852,
      "namun": 1853,
      "dua": 1854,
      "masih": 1855,
      "membu": 1856,
      "sep": 1857,
      "terl": 1858,
      "pemerint": 1859,
      "##man": 1860,
      "rum": 1861,
      "st": 1862,
      "##idup": 1863,
      "ti": 1864,
      "ut": 1865,
      "##erah": 1866,
      "ek": 1867,
      "##gunakan": 1868,
      "##apan": 1869,
      "spesies": 1870,
      "##atakan": 1871,
      "##han": 1872,
      "##00": 1873,
      "##uran": 1874,
      "terj": 1875,
      "##tur": 1876,
      "terb": 1877,
      "harus": 1878,
      "##ungk": 1879,
      "##itas": 1880,
      "ka": 1881,
      "##ima": 1882,
      "dem": 1883,
      "##aku": 1884,
      "seh": 1885,
      "samp": 1886,
      "dim": 1887,
      "mar": 1888,
      "pertama": 1889,
      "##umlah": 1890,
      "##akat": 1891,
      "jakarta": 1892,
      "re": 1893,
      "pul": 1894,
      "##ini": 1895,
      "bagi": 1896,
      "atas": 1897,
      "kek": 1898,
      "antara": 1899,
      "##unan": 1900,
      "201": 1901,
      "wak": 1902,
      "##orm": 1903,
      "##emp": 1904,
      "kemud": 1905,
      "sangat": 1906,
      "pers": 1907,
      "tent": 1908,
      "kr": 1909,
      "pe": 1910,
      "salah": 1911,
      "rumah": 1912,
      "##ulan": 1913,
      "##aga": 1914,
      "ch": 1915,
      "kemudian": 1916,
      "##urut": 1917,
      "##atkan": 1918,
      "##eri": 1919,
      "##ni": 1920,
      "mul": 1921,
      "member": 1922,
      "memper": 1923,
      "##anc": 1924,
      "tetapi": 1925,
      "##gi": 1926,
      "##yat": 1927,
      "##usia": 1928,
      "mengh": 1929,
      "##unia": 1930,
      "##ingan": 1931,
      "sebel": 1932,
      "send": 1933,
      "##uhan": 1934,
      "en": 1935,
      "##uti": 1936,
      "##lam": 1937,
      "##hadap": 1938,
      "kor": 1939,
      "sebelum": 1940,
      "##den": 1941,
      "diper": 1942,
      "##ihat": 1943,
      "##unj": 1944,
      "##inan": 1945,
      "##yarakat": 1946,
      "ses": 1947,
      "##gan": 1948,
      "tingg": 1949,
      "dunia": 1950,
      "kata": 1951,
      "##pr": 1952,
      "ab": 1953,
      "pern": 1954,
      "berd": 1955,
      "masyarakat": 1956,
      "##awan": 1957,
      "##tor": 1958,
      "sama": 1959,
      "terd": 1960,
      "##aks": 1961,
      "ketika": 1962,
      "angg": 1963,
      "pun": 1964,
      "kh": 1965,
      "nama": 1966,
      "hingga": 1967,
      "##arang": 1968,
      "the": 1969,
      "##ug": 1970,
      "##utan": 1971,
      "##angs": 1972,
      "terhadap": 1973,
      "ing": 1974,
      "lagi": 1975,
      "did": 1976,
      "##entu": 1977,
      "##iv": 1978,
      "sendiri": 1979,
      "##atang": 1980,
      "sum": 1981,
      "kemb": 1982,
      "baik": 1983,
      "ku": 1984,
      "##itar": 1985,
      "##asional": 1986,
      "sis": 1987,
      "##ili": 1988,
      "berh": 1989,
      "pemerintah": 1990,
      "tempat": 1991,
      "##uas": 1992,
      "##engah": 1993,
      "kali": 1994,
      "daerah": 1995,
      "sampai": 1996,
      "jika": 1997,
      "sur": 1998,
      "serta": 1999,
      "##tif": 2000,
      "##ilan": 2001,
      "##ina": 2002,
      "##tan": 2003,
      "##li": 2004,
      "wil": 2005,
      "##enal": 2006,
      "##mas": 2007,
      "menurut": 2008,
      "mes": 2009,
      "akhir": 2010,
      "islam": 2011,
      "berl": 2012,
      "##usah": 2013,
      "semua": 2014,
      "selama": 2015,
      "##arah": 2016,
      "##ec": 2017,
      "pal": 2018,
      "desa": 2019,
      "##itik": 2020,
      "kembali": 2021,
      "terjadi": 2022,
      "kal": 2023,
      "bert": 2024,
      "hidup": 2025,
      "membuat": 2026,
      "il": 2027,
      "buk": 2028,
      "us": 2029,
      "##ilih": 2030,
      "bang": 2031,
      "##ui": 2032,
      "##ani": 2033,
      "sekitar": 2034,
      "seti": 2035,
      "tentang": 2036,
      "saja": 2037,
      "din": 2038,
      "air": 2039,
      "musi": 2040,
      "so": 2041,
      "te": 2042,
      "aw": 2043,
      "##ont": 2044,
      "anda": 2045,
      "##di": 2046,
      "umum": 2047,
      "kedua": 2048,
      "##apkan": 2049,
      "jalan": 2050,
      "gen": 2051,
      "ger": 2052,
      "##anda": 2053,
      "bukan": 2054,
      "waktu": 2055,
      "##na": 2056,
      "keluar": 2057,
      "##ensi": 2058,
      "##ka": 2059,
      "##inta": 2060,
      "##le": 2061,
      "##ayu": 2062,
      "melakukan": 2063,
      "apa": 2064,
      "inter": 2065,
      "##olog": 2066,
      "dilakukan": 2067,
      "lalu": 2068,
      "maka": 2069,
      "##ump": 2070,
      "mah": 2071,
      "##aikan": 2072,
      "br": 2073,
      "##aitu": 2074,
      "##aca": 2075,
      "terk": 2076,
      "belum": 2077,
      "pes": 2078,
      "##ayah": 2079,
      "dep": 2080,
      "sehingga": 2081,
      "warga": 2082,
      "sh": 2083,
      "##ban": 2084,
      "##uruh": 2085,
      "##und": 2086,
      "kami": 2087,
      "##to": 2088,
      "##era": 2089,
      "film": 2090,
      "mal": 2091,
      "me": 2092,
      "em": 2093,
      "bu": 2094,
      "##esiden": 2095,
      "##bang": 2096,
      "bahasa": 2097,
      "##entara": 2098,
      "##ukum": 2099,
      "10": 2100,
      "mendapat": 2101,
      "##enc": 2102,
      "sementara": 2103,
      "anggota": 2104,
      "##me": 2105,
      "masa": 2106,
      "tangg": 2107,
      "ri": 2108,
      "##iran": 2109,
      "##mi": 2110,
      "##angsung": 2111,
      "manusia": 2112,
      "bersama": 2113,
      "##ju": 2114,
      "sejak": 2115,
      "wilayah": 2116,
      "199": 2117,
      "min": 2118,
      "##do": 2119,
      "##omp": 2120,
      "##olah": 2121,
      "barat": 2122,
      "##aki": 2123,
      "art": 2124,
      "yaitu": 2125,
      "##ulis": 2126,
      "jawa": 2127,
      "##antu": 2128,
      "diri": 2129,
      "suk": 2130,
      "##eker": 2131,
      "##anjang": 2132,
      "keh": 2133,
      "presiden": 2134,
      "berp": 2135,
      "##ila": 2136,
      "pernah": 2137,
      "##ahkan": 2138,
      "tiga": 2139,
      "##sia": 2140,
      "lainnya": 2141,
      "##egi": 2142,
      "gr": 2143,
      "mat": 2144,
      "de": 2145,
      "##ersi": 2146,
      "##ki": 2147,
      "##lik": 2148,
      "##amatan": 2149,
      "##ow": 2150,
      "##alui": 2151,
      "##oleh": 2152,
      "##ustr": 2153,
      "mus": 2154,
      "la": 2155,
      "hukum": 2156,
      "18": 2157,
      "##oy": 2158,
      "perl": 2159,
      "##etak": 2160,
      "##ingkat": 2161,
      "kap": 2162,
      "##alis": 2163,
      "kas": 2164,
      "##ilai": 2165,
      "##alnya": 2166,
      "tapi": 2167,
      "kur": 2168,
      "##onom": 2169,
      "suatu": 2170,
      "##alau": 2171,
      "tengah": 2172,
      "##alia": 2173,
      "##eli": 2174,
      "selain": 2175,
      "perk": 2176,
      "##elas": 2177,
      "##olong": 2178,
      "##est": 2179,
      "melalui": 2180,
      "##annya": 2181,
      "##ihak": 2182,
      "##tai": 2183,
      "seg": 2184,
      "timur": 2185,
      "bulan": 2186,
      "##pa": 2187,
      "##yah": 2188,
      "setiap": 2189,
      "berbagai": 2190,
      "komp": 2191,
      "##ungg": 2192,
      "pl": 2193,
      "tel": 2194,
      "##asanya": 2195,
      "##aksi": 2196,
      "##unc": 2197,
      "mulai": 2198,
      "kl": 2199,
      "amer": 2200,
      "negeri": 2201,
      "berm": 2202,
      "##ris": 2203,
      "memp": 2204,
      "##oduk": 2205,
      "im": 2206,
      "sesu": 2207,
      "##ans": 2208,
      "li": 2209,
      "##ori": 2210,
      "allah": 2211,
      "hasil": 2212,
      "##af": 2213,
      "##rop": 2214,
      "pihak": 2215,
      "menggunakan": 2216,
      "tinggi": 2217,
      "berj": 2218,
      "of": 2219,
      "##ungkin": 2220,
      "res": 2221,
      "##idikan": 2222,
      "mener": 2223,
      "##uduk": 2224,
      "terp": 2225,
      "##uda": 2226,
      "##ting": 2227,
      "##buh": 2228,
      "##ibat": 2229,
      "##ram": 2230,
      "sul": 2231,
      "##etah": 2232,
      "pus": 2233,
      "##akit": 2234,
      "##ons": 2235,
      "##uru": 2236,
      "##oc": 2237,
      "##tikan": 2238,
      "terg": 2239,
      "##ev": 2240,
      "##teri": 2241,
      "##utus": 2242,
      "ac": 2243,
      "mengg": 2244,
      "##ae": 2245,
      "##anan": 2246,
      "##paten": 2247,
      "tek": 2248,
      "##awah": 2249,
      "##mu": 2250,
      "kabu": 2251,
      "berada": 2252,
      "perm": 2253,
      "aku": 2254,
      "amerika": 2255,
      "kayu": 2256,
      "mis": 2257,
      "fr": 2258,
      "agar": 2259,
      "med": 2260,
      "tetap": 2261,
      "ma": 2262,
      "kelas": 2263,
      "##ikat": 2264,
      "rp": 2265,
      "##ebab": 2266,
      "##insi": 2267,
      "sekali": 2268,
      "12": 2269,
      "sekolah": 2270,
      "kabupaten": 2271,
      "##ambil": 2272,
      "selatan": 2273,
      "kons": 2274,
      "cer": 2275,
      "biasanya": 2276,
      "partai": 2277,
      "##usan": 2278,
      "kecamatan": 2279,
      "kalau": 2280,
      "##ij": 2281,
      "band": 2282,
      "##ologi": 2283,
      "pros": 2284,
      "##form": 2285,
      "##awat": 2286,
      "##ank": 2287,
      "##ajar": 2288,
      "sistem": 2289,
      "##ikian": 2290,
      "##agian": 2291,
      "bahkan": 2292,
      "politik": 2293,
      "##of": 2294,
      "##la": 2295,
      "hak": 2296,
      "cuk": 2297,
      "intern": 2298,
      "tanah": 2299,
      "##unjuk": 2300,
      "##apai": 2301,
      "termas": 2302,
      "sejumlah": 2303,
      "termasuk": 2304,
      "##engk": 2305,
      "##arnya": 2306,
      "tanggal": 2307,
      "memberikan": 2308,
      "##upun": 2309,
      "kej": 2310,
      "dih": 2311,
      "disebut": 2312,
      "seluruh": 2313,
      "##ami": 2314,
      "luar": 2315,
      "and": 2316,
      "bud": 2317,
      "digunakan": 2318,
      "sal": 2319,
      "##eda": 2320,
      "##atif": 2321,
      "diter": 2322,
      "paling": 2323,
      "tu": 2324,
      "at": 2325,
      "##eter": 2326,
      "tanpa": 2327,
      "nasional": 2328,
      "eks": 2329,
      "tert": 2330,
      "jumlah": 2331,
      "pendidikan": 2332,
      "kat": 2333,
      "15": 2334,
      "put": 2335,
      "demikian": 2336,
      "ik": 2337,
      "sekarang": 2338,
      "##wan": 2339,
      "masalah": 2340,
      "mungkin": 2341,
      "##bit": 2342,
      "ken": 2343,
      "mengen": 2344,
      "##ikasi": 2345,
      "##ist": 2346,
      "##ikut": 2347,
      "##ig": 2348,
      "##tua": 2349,
      "##anjut": 2350,
      "rak": 2351,
      "cukup": 2352,
      "mod": 2353,
      "##akhir": 2354,
      "mengatakan": 2355,
      "##alkan": 2356,
      "##uc": 2357,
      "##idang": 2358,
      "jadi": 2359,
      "##mana": 2360,
      "ters": 2361,
      "memang": 2362,
      "11": 2363,
      "masing": 2364,
      "diber": 2365,
      "##engg": 2366,
      "##ola": 2367,
      "##auh": 2368,
      "sy": 2369,
      "kepala": 2370,
      "##entuk": 2371,
      "##akin": 2372,
      "proses": 2373,
      "up": 2374,
      "##usahaan": 2375,
      "fam": 2376,
      "beras": 2377,
      "##ard": 2378,
      "##tian": 2379,
      "pad": 2380,
      "##onomi": 2381,
      "##ompok": 2382,
      "##ulu": 2383,
      "agama": 2384,
      "und": 2385,
      "##aian": 2386,
      "makan": 2387,
      "##agu": 2388,
      "str": 2389,
      "kecil": 2390,
      "perusahaan": 2391,
      "produk": 2392,
      "el": 2393,
      "ditem": 2394,
      "dij": 2395,
      "utara": 2396,
      "##ode": 2397,
      "##angka": 2398,
      "kini": 2399,
      "##ebabkan": 2400,
      "benar": 2401,
      "terus": 2402,
      "lap": 2403,
      "##ilah": 2404,
      "##ogram": 2405,
      "kasus": 2406,
      "cara": 2407,
      "utama": 2408,
      "##aknya": 2409,
      "masuk": 2410,
      "##asis": 2411,
      "polisi": 2412,
      "##ubungan": 2413,
      "##impin": 2414,
      "melihat": 2415,
      "##iter": 2416,
      "bangsa": 2417,
      "jam": 2418,
      "##ember": 2419,
      "mana": 2420,
      "ins": 2421,
      "##ma": 2422,
      "karya": 2423,
      "pusat": 2424,
      "rakyat": 2425,
      "keluarga": 2426,
      "##ampu": 2427,
      "##egitu": 2428,
      "keti": 2429,
      "##awab": 2430,
      "##abat": 2431,
      "akhirnya": 2432,
      "##isasi": 2433,
      "##ej": 2434,
      "begitu": 2435,
      "dibu": 2436,
      "ordo": 2437,
      "##oid": 2438,
      "##ekerja": 2439,
      "##asar": 2440,
      "korban": 2441,
      "sebelumnya": 2442,
      "ah": 2443,
      "mil": 2444,
      "##awasan": 2445,
      "dew": 2446,
      "sedang": 2447,
      "buku": 2448,
      "##ubah": 2449,
      "bur": 2450,
      "##tiv": 2451,
      "##uli": 2452,
      "genus": 2453,
      "ul": 2454,
      "dr": 2455,
      "pengh": 2456,
      "bawah": 2457,
      "pak": 2458,
      "jen": 2459,
      "langsung": 2460,
      "lama": 2461,
      "ru": 2462,
      "uj": 2463,
      "ob": 2464,
      "gel": 2465,
      "penc": 2466,
      "prov": 2467,
      "akibat": 2468,
      "sebagian": 2469,
      "##angi": 2470,
      "ib": 2471,
      "baca": 2472,
      "bat": 2473,
      "##asarkan": 2474,
      "dic": 2475,
      "univ": 2476,
      "ibu": 2477,
      "terdapat": 2478,
      "bentuk": 2479,
      "juta": 2480,
      "##ea": 2481,
      "##tul": 2482,
      "maj": 2483,
      "tuj": 2484,
      "##antan": 2485,
      "kelompok": 2486,
      "tok": 2487,
      "tur": 2488,
      "sosi": 2489,
      "##usus": 2490,
      "sc": 2491,
      "##aris": 2492,
      "lok": 2493,
      "pemain": 2494,
      "famili": 2495,
      "##ula": 2496,
      "gun": 2497,
      "ekonomi": 2498,
      "menem": 2499,
      "##unyai": 2500,
      "ketua": 2501,
      "##uni": 2502,
      "##formasi": 2503,
      "ingin": 2504,
      "##umi": 2505,
      "perlu": 2506,
      "tekn": 2507,
      "bl": 2508,
      "##buhan": 2509,
      "##disi": 2510,
      "kum": 2511,
      "sedangkan": 2512,
      "bal": 2513,
      "##sep": 2514,
      "mempunyai": 2515,
      "##ha": 2516,
      "pan": 2517,
      "##engar": 2518,
      "bern": 2519,
      "dig": 2520,
      "##alat": 2521,
      "##fa": 2522,
      "khusus": 2523,
      "awal": 2524,
      "program": 2525,
      "bad": 2526,
      "##ekat": 2527,
      "mampu": 2528,
      "ingg": 2529,
      "sumber": 2530,
      "tergolong": 2531,
      "##ender": 2532,
      "kerja": 2533,
      "perang": 2534,
      "##ayaan": 2535,
      "posi": 2536,
      "aster": 2537,
      "sah": 2538,
      "##st": 2539,
      "panjang": 2540,
      "meningg": 2541,
      "16": 2542,
      "dikenal": 2543,
      "penting": 2544,
      "mengenai": 2545,
      "provinsi": 2546,
      "pula": 2547,
